Repository: mikedawson/OmegaT-Goldozi-Phase1
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fa_af

source: You have it in stock.
fa_af: شما آنرا در ذخیره گاه خود دارید

source: You don‘t have this scarf in stock.
fa_af: شما این چادر را در ذخیره گاه خود ندارید

source: They would like to buy two scarves from you.
fa_af: آنها میخواهند دو چادر را از شما خریداری نمایند

source: AVERAGE
fa_af: اوسط

source: Activity 1: Record a sale
fa_af: فعالیت اول: ثبت یک فروش

source: Activity 2: Mark an item as delivered
fa_af: فعالیت دوم: نشانی ساختن یک جنس به حیث جنس تسلیم داده شده

source: Activity 3: Record a payment or a partial payment
fa_af: فعالیت 3: ثبت پول پرداخت شده یا قسماً پرداخت شده

source: Activity 4: Add another item to a sale
fa_af: فعالیت 4: علاوه ساختن یک جنس دیگر در فروش

source: Activity 5: Add order notes
fa_af: فعالیت پنجم: علاوه ساختن یادداشتهای فرمایش

source: Activity 6: Record a pre-order
fa_af: فعالیت 6: ثبت یک فرمایش قبلی

source: Activity 7: Find and edit a sale that you have recorded
fa_af: فعالیت 7: پیدا نمودن و تصحیح نمودن یک فروش که شما آنرا قبلاً ثبت نموده اید

source: Activity 8: Find and edit a pre-order that you have recorded
fa_af: فعالیت 8: پیدا نمودن و تصحیح یک فرمایش قبلی که شما آنرا ثبت نموده اید

source: Activity 9: View due payments and record partial or full payments
fa_af: فعالیت9: مشاهده نمودن پرداختهای موعود و ثبت نمودن پولهای کاملاً پرداخت شده یا قسماً پرداخت شده

source: Activity: Prepare for your practical exam
fa_af: فعالیت: برای امتحان عملی خود آماده شوید

source: Add the scarf to the customer‘s order.
fa_af: این چادر را در فرمایش مشتری خود اضافه کنید

source: Adequate Internet access was provided.
fa_af: دسترسی به انترنیت به اندازه مناسب بود.

source: Adequate refreshments were provided.
fa_af: مواد خوراکی به اندازه کافی فراهم شده بود

source: All orders are tracked in the Goldozi App
fa_af: تمام فرمایشات در اپلیکیشن گلدوزی پیگیری میشود

source: COURSE CONTENT AND RELEVANCE
fa_af: محتویات و مرتبط بودن کورس

source: Each task is worth 1 point.
fa_af: هر فعالیت دارای یک نمره میباشد

source: Enter their payment of the remaining balance.
fa_af: پرداخت پول باقیمانده آنها را داخل نمایید

source: FACILITATOR KNOWLEDGE AND EFFECTIVENESS
fa_af: دانش و مؤثریت ترینر

source: FINAL THOUGHTS
fa_af: نظریات نهایی

source: Facilitator Notes
fa_af: یادداشتهای تسهیل کننده (ترینر)

source: GOLDOZI MOBILE APP TRAINING EVALUATION
fa_af: ارزیابی تریننگ اپلیکیشن موبایل گلدوزی

source: How the Goldozi App helps:
fa_af: اپلیکیشن گلدوزی چگونه کمک میکند:

source: I was able to charge my mobile phone.
fa_af: من توانستم موبایل خود را چارج نمایم

source: I was given an opportunity to use the Goldozi app each lesson.
fa_af: برای من فرصت داده شد تا در هر درس از اپلیکیشن گلدوزی استفاده نمایم

source: If an LE fails the exam, supplementary training and a resit is required.
fa_af: اگر متشبث پشتاز در امتحان ناکام شود، به تریننگ اضافی و تنظیم دوباره ضرورت است

source: If an LE fails to complete a task, they receive 0 points for the task.
fa_af: در صورتیکه یک متشبث پشتاز نتواند یک فعالیت را تکمیل کند، صفر نمره میگیرد

source: In Your Professional Endeavors
fa_af: در تلاشهای مسلکی تان

source: In order to pass the exam, the LE is required to obtain 8 points, or an average of 1.
fa_af: برای کامیاب شدن در امتحان، متشبث پشتاز باید 8 نمره بگیرد، و یا اوسط آن باید 1 باشد

source: Increase efficiency and accuracy
fa_af: میزان کارائی و دقت را بلند خواهد برد

source: Installation and Onboarding
fa_af: نصب و آماده ساختن

source: Installing the Goldozi App from the Google Play Store
fa_af: نصب کردن اپلیکیشن از گوگل پلی ستور

source: Key activities for lead entrepreneurs:
fa_af: فعالیتهای کلیدی برای متشبثین پیشتاز:

source: Key activity for lead entrepreneurs:
fa_af: فعالیت کلیدی برای متشبثین پیشتاز:

source: LE name
fa_af: نام متشبث پشتاز

source: Lead entrepreneurs can refresh their knowledge/skills by referring to the App
fa_af: متشبثین پیشتاز با مراجعه به اپلیکیشن، میتوانند دانش/مهارتهای آموخته شده خود را تکرار نمایند

source: Lead entrepreneurs have a list of accounts
fa_af: متشبثین پیشتاز یک لست حسابها را با خود دارند

source: Learn and reinforce skills (Phase 1)
fa_af: آموختن و تقویت مهارتها (مرحله اول)

source: Learn how to add another item to a sale.
fa_af: یاد بگیرید که چگونه یک جنس دیگر را در فروش اضافه کنید

source: Learn how to add order notes.
fa_af: یاد بگیرید که چگونه یادداشتهای فرمایش را اضافه کنید

source: Learn how to find and edit a pre-order that you have recorded.
fa_af: یاد بگیرید که چگونه یک فرمایش قبلی ثبت شده را پیدا نموده و آنرا تصحیح نمایید.

source: Learn how to find and edit a sale that you have recorded.
fa_af: یاد بگیرید که چگونه یک فروش ثبت شده را پیدا نموده و آنرا تصحیح نمایید

source: Learn how to mark an item as delivered.
fa_af: یاد بگیرید که چگونه یک جنس را منحیث جنس تسلیم شده نشانی یا علامت گذاری کنید.

source: Learn how to record a payment or a partial payment.
fa_af: یاد بگیرید که چگونه پول پرداخت شده و یا قسمتی از پول پرداخت شده را ثبت کنید

source: Learn how to record a sale.
fa_af: چگونگی ثبت یک فروش را یاد بگیرید.

source: Learn how to view due payments and record partial or full payments.
fa_af: یاد بگیرید که چگونه پولهای باقیمانده را مشاهده نموده و پولهای قسماً پرداخت شده و یا کاملاً پرداخت شده را ثبت نمایید.

source: Learn how to record a pre-order.
fa_af: یاد بگیرید که چگونه یک فرمایش قبلی را ثبت کنید

source: Lesson 1: App Installation and Onboarding
fa_af: درس اول: نصب و آماده ساختن اپلیکیشن

source: Lesson 1: App installation and onboarding
fa_af: درس اول: نصب و آماده ساختن اپلیکیشن

source: Lesson 2: Activities 1-3
fa_af: درس دوم: فعالیتها از 1 الی 3

source: Lesson 2: Activities 4-6
fa_af: درس دوم: فعالیتها از 4 الی 6

source: Lesson 2: Activities 7-9
fa_af: درس دوم: فعالیتها از 7 الی 9

source: Lesson 2: Managing sales to customers
fa_af: درس دوم: مدیریت فروشات به مشتریان

source: Lesson 3: Learning and reinforcing skills
fa_af: درس سوم: آموختن و تقیت مهارتها

source: Logging into the Goldozi App and keeping your password secure
fa_af: داخل شدن به اپلیکیشن گلدوزی و مصؤن نگهداشتن رمز عبور یا پاسورد

source: Manage an inventory (Phase 2)
fa_af: مدیریت موجودی

source: Manage sales to customers (Phase 1)
fa_af: مدیریت فروشات به مشتریان (مرحله اول)

source: Managing and tracking orders
fa_af: مدیریت و تعقیب نمودن فرمایشات

source: Module 9: The Goldozi App
fa_af: مادیول 9: اپلیکیشن گلدوزی

source: NO
fa_af: نخیر

source: Organizing Managing Tracking Sales
fa_af: تترتیب مدیریت تعقیب و پیگیری فروشات

source: Option 1: To type order notes, tap >Order notes
fa_af: اختیار 1: برای نوشتن یادداشتهای فرمایش، روی یادداشتهای فرمایش لمس کنید

source: Option 2: To record a voice note, tap the microphone
fa_af: اختیار2: برای ثبت یادداشت صوتی: روی مایکروفون لمس کنید

source: Over the course of the Goldozi Certificate Training Course, you will learn how to use the Goldozi app to:
fa_af: در جریان کورس تریننگ گلدوزی، شما خواهید آموخت که ازین اپلیکیشن برای موارد ذیل استفاده کنید

source: Please email this document to the relevant Goldozi staff at the conclusion of the exam for their records.
fa_af: در ختم امتحان، لطفاً این سند را به مامورین مربوطه گلدوزی جهت حفظ اسناد از طریق ایمیل بفرستید

source: Please log into the Goldozi App.
fa_af: لطفاً به اپلیکیشن گلدوزی داخل شوید

source: Practical Exam
fa_af: امتحان عملی

source: Provide a refresher library of learning modules
fa_af: یک مرکز منابع برای مادیولهای آموزشی خواهد بود

source: Purpose of Goldozi App
fa_af: هدف اپلیکیشن گلدوزی

source: Record the amount and date of the partial payment.
fa_af: مقدار متذکره را و تاریخ پرداخت قسمی را ثبت نمایید

source: Record the sale as delivered.
fa_af: این فروش را منحیث فروش تحویل داده شده ثبت نمایید

source: Record the sale.
fa_af: این فروش را ثبت نمایید

source: Record this request as a voice order note.
fa_af: این درخواست را منحیث یادداشت صوتی فرمایش ثبت نمایید

source: Reinforce knowledge learned from the GCP
fa_af: دانش آموخته شده از GCP را تقویت خواهد بخشید

source: Reinforcing what was learned during the Phase I training
fa_af: تقویت موارد آموخته شده در جریان مرحله اول تریننگ

source: SECTION 1
fa_af: بخش 1

source: SECTION 2
fa_af: بخش 2

source: SECTION 3
fa_af: بخش 3

source: Save the sale.
fa_af: فروش را ثبت نمایید

source: Save time and money
fa_af: از ضایع شدن وقت و پول جلوگیری خواهد نمود

source: Section 1 comprises 2 tasks, section 2 comprises 4 tasks, and section 3 comprises 1 task.
fa_af: بخش 1 شامل 2 فعالیت، بخش 2 سامل 4 فعالیت، و بخش 3 شامل 1 فعالیت میباشد.

source: Section 1: App onboarding
fa_af: بخش 1: آماده ساختن اپلیکیشن

source: Section 2: Managing sales to customers
fa_af: بخش 2: مدیریت فروشات به مشتریان

source: Section 3: Learning and reinforcing skills
fa_af: بخش 3: آموختن و تقویت مهارتها

source: Setting up your smartphone
fa_af: تنظیم نمودن تلیفون هوشمند

source: Show products to customers (Phase 2)
fa_af: نشان دادن محصولات به مشتریان (مرحله دوم)

source: Show your examiner how you downloaded a copy of this exam to revise for today.
fa_af: به امتحان گیرنده خود نشان دهید که چگونه یک نقل این امتحان را دانلوند نمودید تا امروز آنرا مرور نمایید

source: Step 1 of 2: To record an item as delivered, tap >Delivery signature
fa_af: گام 1/2: برای ثبت یک جنس منحیث جنس فروخته شده، روی امضأ تسلیم دهی لمس کنید

source: Step 1 of 3: To find a pre-order, tap >Pre-orders
fa_af: گام 1/3: برای دریافت یک فرمایش قبلی، روی فرمایشات قبلی لمس کنید

source: Step 1 of 3: To find a sale, tap >All sales
fa_af: گام 1/3: برای پیدا نمودن یک فروش، روی تمام فروشات لمس کنید

source: Step 1 of 4: Tap >Add payment
fa_af: گام 1/4: روی علاوه ساختن پول پرداخت شده لمس کنید

source: Step 1 of 7: To view payments that are due, tap >Payments due
fa_af: گام 1/7: برای مشاهده نمودن پرداختهای موعود، روی پولهای قابل پرداخت لمس کنید

source: Step 1 of 9: Log into the Goldozi app
fa_af: گام 1/9: به اپلیکیشن گلدوزی داخل شوید

source: Step 1: Tap >Courses
fa_af: گام 1: روی کورسها لمس کنید

source: Step 2 of 2: Ask your customer to sign the screen and tap >ACCEPT to save their signature
fa_af: گام 2/2: از مشتری خود بخواهید که روی اسکرین امضأ نموده و روی قبول لمس کند تا امضأ آنها ثبت گردد

source: Step 2 of 3: To filter pre-orders, tap >Sort by
fa_af: گام 2/3: برای فلتر نمودن فرمایشات قبلی، لوی ترتیب لمس کنید

source: Step 2 of 3: To filter sales, tap >Sort by
fa_af: گام 2/3: برای فلتر نمودن فروشات، روی ترتیب سازی لمس کنید

source: Step 2 of 4: Tap >Payment amount and record the amount that has been paid
fa_af: گام 2/4: روی مقدار پرداخت کلیک کنید و مقدار پول پرداخت شده را ثبت کنید

source: Step 2 of 7: To filter payments that are due, tap >Sort by
fa_af: گام 2/7: برای فلتر نمودن پرداختهای که باقیمانده، روی ترتیب لمس کنید

source: Step 2 of 9: Tap >Record Sale
fa_af: گام 2/9: روی ثبت فروش کلیک کنید

source: Step 2: Select the lesson that you would like to revise
fa_af: گام 2: درس را که میخواهید تکرار کنید، انتخاب نمایید

source: Step 3 of 3: To edit a pre-order, tap it
fa_af: گام 3/3: برای تصحیح یک فرمایش قبلی، روی آن لمس کنید

source: Step 3 of 3: To edit a sale, tap it
fa_af: گام 3/3: برای تصحیح نمودن یک فروش، روی آن لمس کنید

source: Step 3 of 4: Tap to record the date of the payment
fa_af: گام 3/4: لمس کنید تا تاریخ پرداخت پول ثبت گردد

source: Step 3 of 7: To record a payment or partial payment for an item, tap it
fa_af: گام 3/7: برای ثبت نمودن پرداخت یا پرداخت قسمی یک جنس، روی آن کلیک کنید

source: Step 3 of 9: Tap >Location to select the correct location
fa_af: گام 3/9: روی موقعیت لمس کنید تا موقعیت درست را انتخاب نمایید

source: Step 3: Complete the lesson to prepare for your practical exam – good luck!
fa_af: گام 3: درس را تکمیل نمایید تا برای امتحان عملی تان آماده شوید - چانس خوب

source: Step 4 of 4: Tap >SAVE
fa_af: گام 4/4: روی ثبت لمس کنید

source: Step 4 of 7: Tap >Add payment
fa_af: گام 4/7: روی علاوه ساختن پرداخت لمس کنید

source: Step 4 of 9: Tap >Add Item
fa_af: گام 4/9: روی علاوه ساختن جنس لمس کنید

source: Step 5 of 7: Tap >Payment amount and record the amount that has been paid
fa_af: گلام 5/7: روی مقدار پرداخت لمس کنید و مقدار پرداخت شده را ثبت کنید

source: Step 5 of 9: Tap to select the entrepreneur who created the item
fa_af: گام 5/9: روی متشبث که این جنس را ساخته است، لمس کنید تا انتخاب گردد

source: Step 6 of 7: Tap to record the date of the payment
fa_af: گام 6/7: لمس کنید تا تاریخ پرداخت ثبت گردد

source: Step 6 of 9: Tap to select an item
fa_af: گام 6/9: لمس کنید تا یک جنس را انتخاب نمایید

source: Step 7 of 7: Tap >SAVE
fa_af: گام 7/7: روی ثبت لمس کنید

source: Step 7 of 9: Tap to record the quantity and price per piece
fa_af: گام 7/9: لمس کنید تا مقدار و قیمت هر پارچه را ثبت کنید

source: Step 8 of 9: Tap to record the item as a pre-order, set the pre-order due date and a reminder
fa_af: گام 8/9: لمس کنید تا جنس را منحیث جنس فرمایش قبلی ثبت کرده، تاریخ موعود برای فرمایش قبلی را تعین نموده و یک یادآور تعین نمایید

source: Step 8 of 9: Tap to record the item as sold
fa_af: گام 8/9: لمس کنید تا جنس را فروخته شده ثبت نمایید

source: Step 9 of 9: Tap >SAVE
fa_af: گام 9/9: روی ثبت لمس کنید

source: Stop when you reach this screen.
fa_af: وقتی به این اسکرین رسیدید، متوقف شوید

source: T1: The LE can demonstrate how to navigate to the courses section of the app and download learning content.
fa_af: متشبث پشتاز نمایش داده میتواند که چگونه میتوان در بخش کورسهای اپلیکیشن جستجو نموده و محتویات آموزشی را دانلود نماید

source: T1: The LE can demonstrate how to record a sale.
fa_af: متشبث پشتاز میتواند نمایش دهد که چگونه یک فروش را ثبت کرد

source: T1: The LE can log into the Goldozi app.
fa_af: T1: متشبث پشتاز میتواند به اپلیکیشن گلدوزی داخل شود.

source: T2: The LE can demonstrate a) how to record and manage a pre-order, and b) how to add an item to an existing order.
fa_af: متشبث پشتاز میتواند نمایش دهد الف) چگونه میتوان یک فرمایش قبلی را ثبت و مدیریت کرد، و ب) چگونه میتوان یک جنس را در فرمایش موجوده علاوه ساخت

source: T2: The LE understands how to keep their password safe.
fa_af: متشبث پشتاز میداند که چگونه میتواند رمز عبور و یا پاسورد خود را مؤن نگهدارد.

source: T3: The LE can demonstrate how to record a payment/ partial payment.
fa_af: متشبث پشتاز میتواند نمایش دهد که چگونه میتوان پول پرداخت شده یا قسماً پرداخت شده را ثبت نمود

source: T4: The LE can demonstrate how to record an order note.
fa_af: متشبث پشتاز میتواند نمایش دهد که چگونه میتوان یک یادداشت فرمایش را ثبت نمود

source: T5: The LE can demonstrate a) where to locate outstanding payments, b) how to edit an existing sale or pre-order, and c) how to record an order as delivered.
fa_af: متشبث پشتاز میتواند نمایش دهد الف) در کجا میتواند پرداختهای باقیمانده را پیدا نماید، ب) چگونه میتوان یک فروش موجوده و یا فرمایش قبلی را تصحیح نمود

source: TRAINING FACILITY
fa_af: تسهیلات تریننگ

source: Tap >Add Item and repeat steps 3-9 in Activity 1
fa_af: روی علاوه ساختن جنس لمس کنید و گامهای 3 الی 9 فعالیت اول را تکرار کنید

source: Task 1:
fa_af: فعالیت اول:

source: Task 2:
fa_af: فعالیت 2:

source: Task 3:
fa_af: فعالیت 3:

source: Task 4:
fa_af: فعالیت 4:

source: Task 5:
fa_af: فعالیت پنجم:

source: Technology to Improve Business
fa_af: تکنالوژی برای پیشرفت تجارت

source: Tell your customer how much they owe you.
fa_af: به مشتری خود بگویید که چه مقدار پول از شما قرضدار است

source: Thank you for participating in the Goldozi mobile app training.
fa_af: از اشتراک شما در تریننگ اپلیکیشن موبایل گلدوزی تشکر

source: The facilitator demonstrated a good understanding of the topics covered and effectively delivered the training.
fa_af: ترینر روی موضوعات حاکم بود و تریننگ را به شکل مؤثر ارائیه نمود

source: The facilitator did a good job of generating participant interaction while maintaining a positive learning environment.
fa_af: بخاطر بوجود آوردن عمل متقابل بین اشتراک کننده گان و حفظ یک محیط مثبت آموزشی، ترینر کار خوبی را انجام داد

source: The facilitator provided helpful feedback an assistance during every lesson.
fa_af: ترینر در جریان هر درس بازدهی یا نظریات سازنده ارائیه نمود و کمک نمود

source: The facilitator shared their experience with the participants to be able to relate to the content being discussed.
fa_af: ترینر تجربه خود را با اشتراک کننده گان شریک ساخت تا آنها بتوانند از محتویات مورد بحث درک بهتر داشته باشند

source: The first scarf is worth 200 Afs.
fa_af: ارزش چادر اولی 200 افغانی است

source: The lesson objectives were clearly defined.
fa_af: اهداف دروس به شکل واضح تعریف گردیده بود

source: The lesson objectives were covered by the facilitator.
fa_af: اهداف درس توسط ترینر تحت پوشش قرار گرفت

source: The pace of the training was good.
fa_af: سرعت تریننگ خوب بود

source: The temperature was comfortable.
fa_af: درجه حرارت به اندازه کافی راحت بخش بود

source: The training facility had adequate lighting.
fa_af: محل تریننگ به اندازه کافی روشن بود

source: The App will:
fa_af: این اپلیکیشن:

source: The Goldozi Mobile App
fa_af: اپلیکیشن موبایل گلدوزی

source: The breaks were spaced at the right times during the training
fa_af: در جریان تریننگ، وقفه ها به شکل درست منظم گردیده بود

source: The content was relevant to my role’s needs
fa_af: محتویات با ضرورتهای نقش مرتبط بود

source: The duration of the lessons was appropriate for the content objectives and complexity.
fa_af: مدت دروس برای محتویات اهداف و مغلق بودن آنها مناسب بود

source: The lessons were the right level of complexity for my background.
fa_af: مغلق بودن دروس با پس منظر کاری من هم سطح بود

source: The practical exam comprises three sections.
fa_af: امتحان عملی شامل سه بخش میباشد.

source: The practical exam was a fair representation of the course content.
fa_af: امتحان عملی مطابق به محتویات کورس تهیه گردیده بود

source: The purpose of the Goldozi App is to help you manage and increase your sales
fa_af: هدف اپلیکیشن گلدوزی این است تا با شما کمک کند که فروشات خود را مدیریت کنید و بیشتر بسازید

source: The training was held at a location and time of day that allowed me to manage my work and family responsibilities without compromising my safety.
fa_af: تریننگ در یک موقعیت و زمانی از روز دایر شده بود که من میتوانستم کار و مسؤلیتهای فامیلی خود را مدیریت نمایم بدون اینکه مصؤنیت من در خطر بیافتد

source: Tracking payments received from customers and payments issued to producers
fa_af: تعقیب و پیگیری پولهای پرداخت شده از طرف مشتریان و پولهای پرداخت شده به تهیه کننده گان محصول

source: Using the Goldozi App
fa_af: استفاده از اپلیکیشن گلدوزی

source: We hope that you found the lessons helpful as we try to set you up for success in your role with us. We would like to ask for your feedback on our training so that we can continue to improve and provide you the best training possible.
fa_af: امیدوار هستیم که درسها برای شما مفید بوده چنانچه ما سعی مینماییم تا شما در نقش خود با ما مؤفق باشد. ما نظریات شما را در رابطه به تریننگ خود میخواهیم تا ما بتوانیم خدمات خود را بهتر ساخته و برای شما تا حد ممکنه بهترین تریننگ را فراهم سازیم

source: What are two things to avoid to keep your password safe?
fa_af: دو مورد که باید از آن جلوگیری گردد تا رمز عبور یا پاسورد تان مصؤن باشد، کدامها اند؟

source: What did you like most about the training?
fa_af: کدام قسمت تریننگ برایتان بیشتر مورد پسند بود؟

source: Wishing You Success
fa_af: به امید مؤفقیت شما

source: YES
fa_af: بلی

source: You have received the second scarf and your customer would like to pay the remaining balance.
fa_af: شما چادر دومی را دریافت کردید و مشتری شما میخواهد که مقدار باقیمانده را پرداخت نماید

source: Your practical exam is complete – well done!
fa_af: امتحان عملی شما تکمیل گردید - عالی

source: Your customer makes a partial payment of 50 Afs on their order.
fa_af: مشتری شما قسمتی از پول را به مبلغ 50 افغانی در فرمایش خود پرداخت میکند

source: Your customer would like their second scarf to be a specific color - bright green.
fa_af: مشتری شما میخواهد که چادر دومی آن به یک رنگ مشخص باشد - سبز روشن -

source: Your customer would like to add one more scarf - also worth 200 Afs - to their order.
fa_af: مشتری شما میخواهد یک چادر دیگر را نیز در فرمایش خود اضافه کند - که ارزش آن نیز 200 افغانی است -

source: Your examiner is now a customer.
fa_af: حالا گیرنده امتحان شما یک مشتری است
